[
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "file-explorer-note-count",
  "code-styler",
  "ninja-cursor",
  "obsidian-git",
  "better-word-count",
  "obsidian-relative-line-numbers",
  "colored-tags"
]